// General
"Chameleon_title" = "Camaleón";

"Standard_title" = "Camaleón estandar";
"Standard_description" = "Instalar Camaleón";

"EnhancedFAT_title" = "Camaleón EFI FAT";
"EnhancedFAT_description" = "Instalar Camaleón al Sistema EFI division FAT32 (Original)";

"EnhancedHFS_title" = "Camaleón EFI HFS";
"EnhancedHFS_description" = "Instalar Camaleón al Sistema EFI division HFS (Reformateado)";

// Options
"Options_title" = "Opciones";
"Options_description" = "Configurar opciones por defecto";

"GUI_title" = "GUI";
"GUI_description" = "Desactivar la interfaz grafica, agregar GUI=n a com.apple.Boot.plist";

"EthernetBuiltIn_title" = "EthernetBuiltIn";
"EthernetBuiltIn_description" = "Add EthernetBuiltIn=y to com.apple.Boot.plist, This option will add 'built-in' to your ethernet devices.";

"ForceHPET_title" = "ForceHPET";
"ForceHPET_description" = "Add ForceHPET=y to com.apple.Boot.plist, This option enables HPET on intel chipsets, for bioses that dont include the option.";

"ForceWake_title" = "ForceWake";
"ForceWake_description" = "Force Wake, agregar ForceWake=y a com.apple.Boot.plist, This option enables you to bypass bad sleep images.";

"EHCIacquire_title" = "EHCIadquirir";
"EHCIacquire_description" = "Add EHCIacquire=y to com.apple.Boot.plist, This option fixes any EHCI ownership issues due to bad bioses.";

"UHCIreset_title" = "UHCIreset";
"UHCIreset_description" = "Add UHCIreset=y to com.apple.Boot.plist, This option will reset UHCI controllers before starting OS X.";

"GraphicsEnabler_title" = "GraphicsEnabler";
"GraphicsEnabler_description" = "Add GraphicsEnabler=y to com.apple.Boot.plist, This option will autodetect NVIDIA based GPUs and inject the correct info.";

// Themes
"Themes_title" = "Temas";
"Themes_description" = "Una colección de Temas de muestra";

"Default_title" = "Estandar";
"Default_description" = "El tema estandar del booter, incluido aqui para ser personalizado";

"Big_title" = "Grande";
"Big_description" = "Un tema grande para la gente con suerte de monitores grandes";

"Twilight_title" = "Crepusculo";
"Twilight_description" = "Un tema de muestra para todo los fans de Crepusculo";

"Pinktink_title" = "PinkTink";
"Pinktink_description" = "Un tema de muestra con el fondo rosa y Tinkerbell";

"Msi_netbook_title" = "MSi Netbook";
"Msi_netbook_description" = "Tema de muestra de MSi boot logo para tu notebook =)";

"Bullet_title" = "Bullet";
"Bullet_description" = "El tema Bullet de Nosmokingbandit";

// Extras
"Extras_title" = "Extras";
"Extras_description" = "Una coleccion de adicionales útiles";

"SMBios_title" = "Anulacion de SMBIOS";
"SMBios_description" = "Instalar la anulacion de SMBIOS por defecto smbios.plist en Extra";

// Kexts
"Kexts_title" = "Kexts";
"Kexts_description" = "Una coleccion de ùtiles plist solo kexts compatibles con Extra";

"AHCIPortInjector_title" = "AHCIPuerto";
"AHCIPortInjector_description" = "Agregar Ayuda AHCI para los chipsets Intel Southbridge ICH6 - ICH10, JMicron JMB383";

"IOAHCIBlockStorageInjector_title" = "IOAHCIBlockStorage";
"IOAHCIBlockStorageInjector_description" = "";

"ATAPortInjector_title" = "IntelPIIXATA";
"ATAPortInjector_description" = "Agregar Ayuda ATA para los chipsets Intel Southbridge ICH6 - ICH10";

"JMicronATAInjector_title" = "JMicronATA";
"JMicronATAInjector_description" = "Agregar Ayuda JMIcronATA para los chipsets Intel";

"Disabler_title" = "Disabler";
"Disabler_description" = "Disable AppleIntelCPUPowerManagement.";

// Error strings
"ERROR_BOOTVOL" = "Este software debe ser instalado en el volumen por defecto.";
"ERROR_INSTALL" = "Este volumen no junta los requerimientos necesarios para esta actualizacion ";

"Newer_Package_Installed_message" = "Una nueva version de Camaleón ya ha sido instalada.";
"Intel_Mac_message" = "Este software no puede ser instalado.";
